data = {
  "info": { "totalrecordsperquery": 10, "totalrecords": 64, "pages": 7, "page": 2, "next": "https://api.harvardartmuseums.org/gallery?apikey=76439f64-8315-4096-a1be-5271be8003b3&sort=objectcount&sortorder=desc&page=3", "prev": "https://api.harvardartmuseums.org/gallery?apikey=76439f64-8315-4096-a1be-5271be8003b3&sort=objectcount&sortorder=desc&page=1" },
  "
  records": [
    { "gallerynumber": "3620", "labeltext": null, "objectcount": 56, "galleryid": 3620, "name": "University Study Gallery", "theme": null, "id": 3620, "lastupdate": "2022-03-27T04:42:02-0400", "floor": 3, "url": "https://www.harvardartmuseums.org/visit/floor-plan/3/3620" },
    {
       "gallerynumber": "3200", "labeltext": "White marble and nude bodies signify Classical art unlike any other material and form. Centuries of collecting and emulating Classical sculpture established the notion of its timeless perfection. As awareness of other artistic traditions has increased and as modern and contemporary artists have explored radically different approaches, this notion has become more tenuous. The greater critical distance actually benefits our understanding of Classical art, allowing us to recognize its time-bound nature and inviting us to appreciate it on its own terms.\r\nThe ancient marble sculptures in this colonnade have often been seen as examples of Greek art, but they are in fact of Roman origin and represent an early phase in a long history of reception. Many of the Greek sculptors of the fifth and fourth centuries BCE praised by ancient authors—Phidias, Polykleitos, Skopas, Praxiteles, Lysippus—worked in bronze and in gold and ivory, materials less enduring than stone. Most of their sculptures are lost. What remains are numerous Roman marble statues in Greek style. Traditionally, these have been classified as copies of famous Greek works, but the creativity of the Roman period sculptors should not be underestimated. As they carved statuary for an audience that admired Greek intellectual culture and art, they went beyond simple copying, creating variants and new sculptural types specifically for Roman tastes and settings, such as temples, theaters, bath buildings, houses, and villas.\r\nThis gallery also includes smaller works. Representations of the female body across the ages provide a counterpart to the Greek preoccupation with the male nude. Coins with elaborate designs represent Greek sculptural originals. Several are signed, drawing attention to their artistic authorship, an idea that was more prominently expressed in Greek art than elsewhere in antiquity. Bronze statuettes illustrate the development of styles from the Greek Bronze Age to Roman times.", "objectcount": 46, "galleryid": 3200, "name": "Ancient Mediterranean and Middle Eastern Art", "theme": "Classical Sculpture", "id": 3200, "lastupdate": "2022-03-27T04:42:02-0400", "floor": 3, "url": "https://www.harvardartmuseums.org/visit/floor-plan/3/3200" },
    {
       "gallerynumber": "3610", "labeltext": null, "objectcount": 46, "galleryid": 3610, "name": "University Teaching Gallery", "theme": null, "id": 3610, "lastupdate": "2022-03-27T04:42:02-0400", "floor": 3, "url": "https://www.harvardartmuseums.org/visit/floor-plan/3/3610" },
    {
       "gallerynumber": "2100", "labeltext": "This gallery brings together examples of the new materials, technologies, and ways of seeing that animated the art world in the mid-19th century. Painters, sculptors, and photographers developed innovative techniques to respond to a world rendered unfamiliar by urbanization and industrialization. Oil painting remained a leading expressive medium, but painters adapted centuries of tradition to the turbulent, changing times in which they lived. Some turned to the landscape to offset the trauma of the modern city, while others took an interest in the emerging psychology and science of perception. For American painters who faced the trauma of civil war, realism offered the best path to take stock of a nation devastated by bloodshed, factionalism, and social unrest.\r\nThe mid-19th century also witnessed the advent of photography. Invented in France and England and widely adapted by 1839, this radical image-making technology astonished early audiences and made formerly elite forms like portraiture available to wide swaths of the population. Photography put pressure on every genre of art making, even as it drew from longstanding art historical conventions. The works in the gallery reflect the influence of this new medium, as well as the new ways of seeing and interpreting the world it brought about.", "objectcount": 40, "galleryid": 2100, "name": "European and American Art, 17th–19th century", "theme": "Centuries of Tradition, Changing Times: Art for an Uncertain Age", "id": 2100, "lastupdate": "2022-03-27T04:42:02-0400", "floor": 2, "url": "https://www.harvardartmuseums.org/visit/floor-plan/2/2100" },
    {
       "gallerynumber": "3600", "labeltext": null, "objectcount": 39, "galleryid": 3600, "name": "University Research Gallery", "theme": null, "id": 3600, "lastupdate": "2022-03-27T04:42:02-0400", "floor": 3, "url": "https://www.harvardartmuseums.org/visit/floor-plan/3/3600" },
    {
       "gallerynumber": "2540", "labeltext": "European art was greatly influenced by the rediscovery of ancient sculpture and the renewed interest in classical texts. Through reproductive media such as books, prints, medals, and statuettes, antiquarian knowledge spread north and south of the Alps. In these galleries, the revival of antiquity can be seen in small-scale objects that circulated between Italian and northern courts and in paintings of mythological themes. Antiquity could be used in allegorical portraiture and in other domestic contexts; mythological stories could also serve as moralizing reminders in the home.\r\nConventions associated with earlier religious art, such as the triptych format for altarpieces, remained, and many artists took as much inspiration from the natural world as they did from antiquity. The works on display here reveal a growing appreciation for landscape painting; for instance, Filippo Lippi uses a landscape to establish an ascetic frame for the penitent St. Jerome, and an Arcadian setting is featured in the pastoral idyll attributed to Titian. Small-scale paintings such as these were often admired in the context of the studiolo, a private domestic space where precious possessions—books, coins, drawings, prints,sculptures, natural curiosities, and fine scholarly paraphernalia—were displayed for contemplation.\r\nThis period also witnessed the slow disappearance of artistic guilds and the increased emphasis on personal style, whether revealed in finely crafted drawings or in the energetic strokes of a painter’s brush. Artists were often called to serve foreign courts, and their work came to reflect these new contexts and environments. The vibrant exchange between Spain and Italy is evident in the large wooden reredos, or altar backdrop, the design of which demonstrates an awareness of Roman architecture and other artistic currents.\r\nAround the turn of the fifteenth and sixteenth centuries, Florence came under the spell of the prophecies of the charismatic preacher Savonarola, and in the north, Martin Luther brought about ecclesiastical reform, more widely termed the Reformation.", "objectcount": 39, "galleryid": 2540, "name": "European Art, 13th–16th century", "theme": "The Renaissance", "id": 2540, "lastupdate": "2022-03-27T04:42:02-0400", "floor": 2, "url": "https://www.harvardartmuseums.org/visit/floor-plan/2/2540" },
    {
       "gallerynumber": "1610", "labeltext": "In the late sixth century BCE, the northern Indian prince Siddhartha Gautama chose to abandon a life of worldly pleasure. He sought release from the suffering he believed inherent in samsara, the cycle of birth, death, and rebirth. Awakening to an understanding of existential suffering, he became the historical Buddha Shakyamuni, and his teachings, which offered both insights into samsara and a means to escape from it, became the basis of the philosophical and religious system now called Buddhism.\r\nThe religion’s earliest adherents believed the Buddha—literally, the “Awakened One”—to be a perfected mortal whose exemplary life of right living, proper meditation, and compassion demonstrated the path to awakening. Within three hundred years after the Buddha’s death, however, a new form of Buddhism arose. Mahayana Buddhism understood the Buddha as but one of many buddhas and posited the existence of numerous other deities—the most important of which are bodhisattvas, awakened beings who have postponed their release from samsara in order to aid their supplicants. By the first several centuries of the common era, Mahayana Buddhism came to flourish in East Asia, becoming one of the most important creative sources for art and architecture in China, Korea, and Japan.\r\nIn medieval East Asia, Buddhism was often referred to as the “teaching of images,” and it was primarily through the exchange of portable images, both painted and sculpted, that the religion was transmitted to the region. In Buddhist ritual practice, painted or sculpted images are treated not as representations of deities but as living deities themselves.\r\nThe works in this gallery are among the finest Chinese and Korean Buddhist sculptures in any American collection. They are drawn largely from the collection of Grenville L. Winthrop (1864–1943), a Harvard graduate of eclectic aesthetic predilections who held a special interest in early Chinese art.", "objectcount": 39, "galleryid": 1610, "name": "Buddhist Sculpture", "theme": "Buddhism and Early East Asian Buddhist Art", "id": 1610, "lastupdate": "2022-03-27T04:42:02-0400", "floor": 1, "url": "https://www.harvardartmuseums.org/visit/floor-plan/1/1610" },
    {
       "gallerynumber": "2220", "labeltext": "Two styles prevailed in European art of the eighteenth century: rococo, associated with the reign of French king Louis XV (1715–1774), and neoclassicism, which emerged mid-century. The term rococo is a combination of the French word rocaille—a style of ornament with an elaborate, often asymmetrical conflation of natural elements, especially plants, stones, and shells—and the Italian word barocco, which refers to the baroque style, characterized by exuberant ornamentation and dramatic action. Artists of this era favored a palette of light hues; they frequently alluded to contemporary dance and theater; and particularly in the realm of decorative arts, they borrowed elements from Chinese art that was being exported to Europe. These traits led to the characterization of rococo art as lighthearted and fantastical, despite its continued consideration of sober, moral subjects—such as the Virgin’s Purification in Corrado Giaquinto’s painting at the center of this gallery—and its studied attentiveness to tradition.\r\n\r\n\r\nNeoclassicism, a style based on the art of ancient Greece and Rome, developed in tandem with archaeological excavations at Herculaneum and Pompeii toward the middle of the century. The availability of extensive new evidence of the arts of antiquity—coupled later in the century with the scholarly writings of Johann Joachim Winckelmann (1717–1768), who distinguished styles in the art of different ancient civilizations—triggered a demand for greater accuracy in the visual representation of ancient subjects. Artists responded to this necessity by importing into their compositions classical forms and objects that they had seen in ancient collections or knew through prints. Young collectors from northern European countries sought to expand their knowledge of antiquity by traveling through Italy on an extensive trip known as the Grand Tour. While visiting ancient sites and museums, they purchased antiquities and contemporary art for their burgeoning private collections.", "objectcount": 38, "galleryid": 2220, "name": "European and American Art, 17th–19th century", "theme": "Rococo and Neoclassicism in the Eighteenth Century", "id": 2220, "lastupdate": "2022-03-27T04:42:02-0400", "floor": 2, "url": "https://www.harvardartmuseums.org/visit/floor-plan/2/2220" },
    {
       "gallerynumber": "2500", "labeltext": "For centuries, artists were tasked with painting images (icons) of Christ and the Virgin Mary. Viewers believed that these likenesses had been created miraculously, and artists were able to give their work a sense of authenticity by adhering closely to images that were reputedly painted by Saint Luke, or by some other holy means. Over the centuries, Byzantine icons stayed true to these early images. Although there was considerable exchange between Europe and the East, the sack of Constantinople by Western European and Venetian crusaders in 1204 brought a wave of artwork from the Byzantine capital to Europe. Early Italian painters initially remained faithful to Byzantine models, but they soon broke away from the tradition, introducing personal and regional styles to their work. \r\nDuring the Renaissance, artistic practice became more codified through treatises as well as through critical awareness of differences between artists and regional styles. Around the middle of the sixteenth century, Giorgio Vasari, the Italian artist and art historian, wrote a magisterial history of the lives of Italian artists that assessed Italian painting from the previous three centuries.\r\nOne of the most important artistic categories was the altarpiece. The works in this gallery testify to the wealth of materials and techniques employed by carpenters, painters, and sculptors in making these sacred objects. In early panel paintings and polychromed wood sculpture, gold leaf and punched detail were employed to decorate the robes of holy figures. The rich and dense quality of prized blue pigment, which was derived from lapis lazuli sourced in Afghanistan, was often used to depict the Virgin’s cloak. Costly gold was tooled and polished to create luminous, unworldly backgrounds; over time, these gradually gave way to ultramarine skies.\r\nThe movement of material goods from East to West anticipated the traffic in works of art between the Old and New World. Itinerant objects like the ivory Crucified Christ, a Netherlandish-type crucifix possibly made in the Philippines by Chinese craftsmen for Catholic patrons in New Spain, remind us that the Renaissance’s flowering of the arts was fueled in part by unprecedented global exploration and growing colonial ambitions.", "objectcount": 36, "galleryid": 2500, "name": "European Art, 13th–16th century", "theme": "Art and Image in Europe", "id": 2500, "lastupdate": "2022-03-27T04:42:02-0400", "floor": 2, "url": "https://www.harvardartmuseums.org/visit/floor-plan/2/2500" },
    {
       "gallerynumber": "3740", "labeltext": "Durability was a key characteristic of Egyptian sculpture. Placed in temples and tombs, the statues of gods, kings, and individuals were intended as sites where the divine or human essence could reside in perpetuity and receive cult and offerings. Sculpture therefore played an important intermediary role between the worlds of the human and the divine and those of the living and the dead. The use of hard stones, the sturdy forms of most stone statuary, and the dry climate, which benefits the preservation of wooden statuary, have contributed to the remarkable survival of sculpture in a variety of media. The general appearance of Egyptian sculpture endured as well. Because statues and reliefs were closely tied to religious beliefs and rituals, established forms continued over millennia and through periods of foreign rule. Conscious revivals of older styles followed times of unrest (including the “intermediate periods” after the Old, Middle, and New Kingdoms). The effective formal solutions and high-quality carving of Egyptian sculpture inspired sculptors in neighboring regions, especially in sixth-century BCE Greece. Through its impact on Greek art, Egyptian sculpture helped lay the foundations for art in the Western tradition.\r\nThis gallery comprises sculptures, paintings, and textiles from four millennia, from the Old Kingdom (c. 2649–2100 BCE) to the advent of Islam. Objects of the Ptolemaic period (323–30 BCE) demonstrate the strength of local artistic traditions, which existed alongside Greek art forms introduced by the new rulers of Macedonian origin. For the following Roman period, mummy portraits indicate both continuity and change in their combination of Egyptian funerary rites with portraiture in Greco-Roman style. The exceptional preservation of the paintings—and of traces of paint on sculpture—is owed again to the Egyptian climate, as is the survival of textiles. Fragmentary clothing and hangings provide glimpses of everyday life in late Roman and early Byzantine Egypt.", "objectcount": 35, "galleryid": 3740, "name": "Ancient Mediterranean and Middle Eastern Art", "theme": "Ancient Egypt: Art for Eternity", "id": 3740, "lastupdate": "2022-03-27T04:42:02-0400", "floor": 3, "url": "https://www.harvardartmuseums.org/visit/floor-plan/3/3740" }]
}
